Repository: NightlyRevenger/TataruHelper
Catalog: FFXIVWpfApp1/Locale_cloud/*/*.po
Languages: es_es

source: Settings
es_es: Ajustes

source: Chat Window
es_es: Ventana Chat

source: Stream Chat Window
es_es: Ventana de Chat del Stream

source: Language
es_es: Idioma

source: Help
es_es: Ayuda

source: Chat Appearance
es_es: Apariencia de Chat

source: Translation Settings
es_es: Configuración de Traducción

source: General Behavior
es_es: General

source: Font Settings
es_es: Ajustes de Fuente

source: Font Size
es_es: Tamaño de Fuente

source: Font Color
es_es: Color de Fuente

source: Background Color
es_es: Color de Fondo

source: Standard
es_es: Básico

source: Advanced
es_es: Avanzado

source: Available Colors
es_es: Colores Disponibles

source: Standard Colors
es_es: Colores Básicos

source: Recent Colors
es_es: Colores Recientes

source: Paragraph Settings
es_es: Ajustes de Párrafo

source: Spacing
es_es: Margen Horizontal

source: Line Break Height
es_es: Margen Vertical

source: Chat Codes
es_es: Nombres de Chat

source: Translation Engine
es_es: Motor de Traducción

source: FF Language
es_es: Idioma de FF

source: Translate to
es_es: Traducir a

source: Show/hide Chat Window
es_es: Mostrar/Ocular Chat

source: Hotkey to hide a Chat Box when it is not needed and call it up when it is needed. You should use Ctrl/Shift/Alt + Any key or combination of Ctrl+Shift+Alt + Any key, etc. The key combinations must not be repeated. If you cannot assign a key, it is occupied by the application or system. Example: CTRL+Q, CTRL+ALT+R, SHIFT+ALT+CTRL+T, ALT+SHIFT+Y, SHIFT+CTRL+G, etc.
es_es: Hotkey para ocultar una ventana de chat cuando no sea necesaria y sacarla cuando sea se necesite. Hay que usar Ctrl/Shift/Alt + cualquier tecla o combinación de Ctrl+Shift+Alt + cualquier tecla, etc. La combinación no puede repetirse. Si no puedes asignar una tecla será porque está ocupada por la aplicación o el sistema. Ejemplo: CTRL+Q, CTRL+ALT+R, SHIFT+ALT+CTRL+T, ALT+SHIFT+V, SHIFT+CTRL+G, etc.

source: Click Through
es_es: Click a través

source: Clear Chat
es_es: Limpiar Chat

source: Hotkey to clear any text in the chatbox. You should use Ctrl/Shift/Alt + Any key or combination of Ctrl+Shift+Alt + Any key, etc. The key combinations must not be repeated. If you cannot assign a key, it is occupied by the application or system. Example: CTRL+Q, CTRL+ALT+R, SHIFT+ALT+CTRL+T, ALT+SHIFT+Y, SHIFT+CTRL+G, etc.
es_es: Hotkey para limpiar todo el texto de la ventana de chat. Hay que usar Ctrl/Shift/Alt + cualquier tecla o combinación de Ctrl+Shift+Alt + cualquier tecla, etc. La combinación no puede repetirse. Si no puedes asignar una tecla será porque está ocupada por la aplicación o el sistema. Ejemplo: CTRL+Q, CTRL+ALT+R, SHIFT+ALT+CTRL+T, ALT+SHIFT+V, SHIFT+CTRL+G, etc.

source: Other
es_es: Otros

source: Always On Top
es_es: Siempre Visible

source: Hide to Tray
es_es: Esconder en Bandeja

source: Streamer Window
es_es: Ventana de Stream

source: Show Chat Window
es_es: Mostrar Ventana de Chat

source: Hide Chat Window
es_es: Ocultar Ventana de Chat

source: Reset Chat Position
es_es: Resetear posición Chat

source: Translation engine error. Consider switching to other engine.
es_es: Error del motor de traducción. Considera cambiar a otro motor.

source: FF Status:
es_es: Estado de FF:

source: Couldn't find FFXIV process.
es_es: No se encuentra el proceso FFXIV.

source: Process found:
es_es: Proceso encontrado:

source: Dear Patrons!
es_es: ¡Queridos Patrons!

source: We express our great appreciation to the people who support our project and motivate us for new achievements.
es_es: Queremos expresar nuestra enorme gratitud a la gente que soporta este proyecto y nos motiva a crear nuevas metas.

source: Thank you
es_es: Gracias

source: Translation engine error. Switching to:
es_es: Error del motor de traducción. Cambiando a:

source: NPCD
es_es: NPC

source: NPCA
es_es: NPC(Announce)
